[
    {
        "id": 4,
        "title": "[나에게 묻는 나의 길_ My Question, My Way Ⅱ]",
        "author":"도이(김도희)",
        "content": "어릴 적 동화에 나오는 곰은 항상 따뜻하고 친근한 푸근한 이미지죠. 때론 아빠같고, 때론 기댈 수 있는 좋은 친구같은 ... 어디로 가야할지 묻고 싶은 날이네요",
        "price": "20000"
    },
    {
        "id": 5,
        "title": "[한낮에 3]",
        "author":"박상덕",
        "content": "일정한 여백의 미가 상상의 시공간을 창출해내고, 아슬아슬하게 떨어지는 나뭇가지가 시각적인 즐거움을 주기도 하는 박상덕 작가의 벅찬 감성까지 느껴보시길 바랍니다.",
        "price": "20000"
    },
    {
        "id": 6,
        "title": "[산수유 마을에서]",
        "author":"이정옥",
        "content": "감상자들에게 재미와 행복을 주고 싶다는 작가의 바램과 함께 작품이 공간에 밝고 긍정적인 분위기를 전달됨을 느껴보세요",
        "price": "20000"
    },
    {
        "id": 7,
        "title": "[내마음의 우주를 열다]",
        "author":"안명혜",
        "content": "정적인 이미지에서 벗어나 변화와 생명이 움트는 무한한 공간을 보이며 그 안에서 우리 모두가 공명하며 힐링하는 세계를 공유하길 소망하길 바라는 작가의 행복 메세지입니다.",
        "price": "20000"
    },
    {
        "id": 8,
        "title": "[내 사랑_ My Love]",
        "author":"안성희",
        "content": "안성희 작가의 동화적인 사랑 이야기가 메마른 현대인의 가슴에 촉촉하고 달달한 사랑비가 내리게 해줄 것만 같습니다. 우화적인 동물의 사랑 고백을 한번 같이 받아볼까요",
        "price": "20000"
    },
    {
        "id": 9,
        "title": "[봄 마실]",
        "author": "청아",
        "content": "핑크빛 공간 속에 있는 흰고양이의 자태가 너무나 우아하면서도 사랑스럽네요. 보고있노라면 마냥 행복해질 것 같은 청아작가님의 그림은 꿈나라같은 몽환적인 분위기가 매력있습니다.",
        "price": "20000"
    }
]