let data = [
    {
        id: 0,
        title: "보석금전수[돈나무/돈들어오는 화분",
        author: "도이(김도희)",
        content: "금전수는 생장속도가 빠른편에 속하며 공해게 강한 튼튼한 식물입니다",
        price: "85000"
    },
    {
        id: 1,
        title: "[사무실화분/예쁜화분] 홍콩야자",
        author: "송지연",
        content: "여유로운 감성이 묻어나는 달콤한 삶을 맛볼 수 있는 공간완성",
        price: "450000"
    },
    {
        id: 2,
        title: "[가습에좋은식물]알로카시아",
        author: "송지연",
        content: "엔틱함이 느껴지는 두꺼운 목대의 시원스러운 잎사귀",
        price: "66000"
    },
    {
        id: 3,
        title: "다육이정원[미니선인장]",
        author: "송지연",
        content: "꽃이 아닌 부드러운 그린 빛을 지니고 있는 다육식물은 나만의 작은 정원이 됩니다.",
        price: "78000"
    }

]



export default data